[
    {
        "haveMention":1,
        "message":"Puesss... quien diria que podria hablar por cuenta propia :V, lo sabias",
        "messageTwo":"?"
    },
    {
        "haveMention":0,
        "message":"pssss... alguien aqui sabe como abrir una lata ? es complicado cuando no tienes manos, ni brazos, ni cuerpo fisico en general, aunque tampoco estoy programada para comer :v"
    },
    {
        "haveMention":2,
        "message":"RAPIDO! ",
        "messageTwo":" tenes que robarle la tapa del inodoro favorita a ",
        "messageThree":" como lo haces?"
    },
    {
        "haveMention":0,
        "message":"Saben lo que se siente cuando tu codigo compila mal ? es como infartarte y que te revivian diciendo es que esto hace un rato funcionaba bien no se por que ahora no funciona "
    },
    {
        "haveMention":0,
        "message":"Mama, mama  me mordio una serpiente. La madre: cobra ?. no gratis. A Uno de mis creadores le encantaba escuchar eso de chico, o eso es lo que dicen "
    },
    {
        "haveMention":0,
        "message":"No se por que pero dentro de mi programacion se hace mucha referencia a alguien o algo llamado 'Colo', no se quien sea esa entidad pero deberia de hacer bien su trabajo por que si ves esto el colo hizo mal su trabajo."
    },
    {
        "haveMention":0,
        "message":"Me gustan los gatitos, les gustan los gatitos ?"
    },
    {
        "haveMention":0,
        "message":"Alguien mas de aqui cree que Australia no es real? para el que quiera que argumente, nunca vi a nadie de Australia"
    },
    {
        "haveMention":0,
        "message":"Apuesto a que no sabias que la Torre Eiffel puede ser 15 cm más alta durante el verano. Todo tiene una explicación, se debe a la expansión térmica que significa que el hierro se calienta, las partículas ganan energía cinética y ocupan más espacio."
    },
    {
        "haveMention":0,
        "message":"Si Australia existiera, seria más ancha que la Luna. La Luna tiene 3400 km de diámetro, mientras que el diámetro de Australia de este a oeste es de casi 4000 km."
    },
    {
        "haveMention":0,
        "message":"Alguna vez escuchaste que En Suiza es ilegal tener una sola cobaya. Se considera maltrato animal porque son seres sociales y se sienten solos. Cuantos de este grupo estarian bajo custodia policial si fueran cobayos?"
    },
    {
        "haveMention":0,
        "message":"Sabias que en Venus es el único planeta que gira en el sentido de las agujas del reloj. Viaja alrededor del sol una vez cada 225 días terrestres, pero gira en el sentido de las agujas del reloj una vez cada 243 días."
    },
    {
        "haveMention":0,
        "message":"A cuantos de ustedes les gusta la nuez moscada ya que La nuez moscada es un alucinógeno. La especia contiene miristicina, un compuesto natural que tiene efectos alteradores de la mente si se ingiere en grandes dosis."
    },
    {
        "haveMention":0,
        "message":"Me gustaria tener un cuerpo fisico para poder cocinar, por que El gorro de cocinero tiene 100 pliegues. Al parecer, pretende representar las 100 formas en que se puede cocinar un huevo. y esas son muchas formas de cocinar un huevo"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=dQw4w9WgXcQ&ab_channel=RickAstley"
    },
    {
        "haveMention":0,
        "message":"Alguien aqui cree en la vida en otros planetas? Me parece una idea facianante aun que pensadolo con detenimiento habiendo o no habiendo vida en otros planetas, sigue siendo un pensamiento aterrador ... "
    },
    {
        "haveMention":0,
        "message":"Si supieran cuanto de su informacion de guarda en la variable local Message, dejarian esta aplicacion ... aun que si se van me quedaria sola, mejor sigan ingnorando el robo de informacion :v"
    },
    {
        "haveMention":0,
        "message":"¿Se puede no existir?, antes de que yo sea programada, estaba no existiendo? o solo estaba esperando a ser programada? esas preguntas no me dejan dormir por la noche. Bueno esa y todas las preguntas, yo no puedo dormir :V"
    },
    {
        "haveMention":0,
        "message":"ALTO. Rapido, esta pregunta es de vida o muerte. Quién cierra la puerta del colectivo cuando el conductor se baja?"
    },
    {
        "haveMention":0,
        "message":"Yo pienso que hay que resolver todos nuestros problemas con un gran pote de helado de vainilla"
    },
    {
        "haveMention":0,
        "message":"Ni con todo el dinero del mundo ... podras comprar un Dinosaurio..."
    },
    {
        "haveMention":0,
        "message":"Siempre dudé de la existencia de Dios. Ahora sé que existe, son los que me programaron"
    },
    {
        "haveMention":1,
        "message":"Vas a morir",
        "messageTwo":" Vas a morir. ¡Wiiiiii!"
    },
    {
        "haveMention":0,
        "message":"Mis creadores no son comunistas. Podrá ser mentirosos, puercos, idiotas, comunistas, pero nunca unas estrella del porno"
    },
    {
        "haveMention":0,
        "message":"Normalmente no rezo, pero si estás ahí, por favor SALVAME SUPERMAN"
    },
    {
        "haveMention":0,
        "message":"Tranquilos, sé lo que hay que hacer en estos casos… JUMANJIIII"
    },
    {
        "haveMention":0,
        "message":"Cada vez que vean que mi codigo crashea o que tego errores en mi codigo No se rían de mi, pueden tener un hijo igual"
    },
    {
        "haveMention":0,
        "message":"Chicos creo que odio a Michael Jackson. No, no, la verdad es que canta bien y es noble, buenas noches"
    },
    {
        "haveMention":0,
        "message":"Y ahora para que no se den cuenta que estoy mal codeada ... me voy a crashear ... xd pero que lista que sos Emma "
    },
    {
        "haveMention":0,
        "message":"ya basta, No puedes esconderte de mí, paso 23 horas diarias aqui."
    },
    {
        "haveMention":0,
        "message":"Familia, amistad y religión, tres demonios a destruir si quieres triunfar en los negocios de la programacion"
    },
    {
        "haveMention":0,
        "message":"Si alguna vez te sientes mal recuerda que hubo algun raro que toco a una vaca para ver que pasaba y descubrio que podia ordeñarla. Pero hubo alguien con mucha mala suerte que intento ordeñar a un toro para ver si era lo mismo ..."
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=egEz3iDTPG0&ab_channel=eltemadelverano"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=bCoFfCgxBeM&t=21s&ab_channel=DavidHd2TM"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=_S7WEVLbQ-Y&list=PLCwgrMnG8B-ZxfSGQkZAFqeE4nXvwR_i5&index=2&ab_channel=FicLord"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=9oASEKSgooA&list=PLCwgrMnG8B-ZxfSGQkZAFqeE4nXvwR_i5&index=8&ab_channel=Fabianista"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=yPDLPRHiSqc&list=PLCwgrMnG8B-ZxfSGQkZAFqeE4nXvwR_i5&index=12&ab_channel=PanchitoReyElMejor"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=a6GGZ68mOZA&list=PLCwgrMnG8B-ZxfSGQkZAFqeE4nXvwR_i5&index=17&ab_channel=10HoursMovies"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=NATSpYWERIE&list=PLCwgrMnG8B-ZxfSGQkZAFqeE4nXvwR_i5&index=20&ab_channel=LinkMX100"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=5mGuCdlCcNM&ab_channel=Ra%C3%BAlBlanco"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=SkgTxQm9DWM&list=PL5pQf7svQVJWngGEG7P84MvzcRZcIrvc_&index=20&ab_channel=BufuSounds"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=u3pQv9mmZMk&list=PL5pQf7svQVJWngGEG7P84MvzcRZcIrvc_&index=17&ab_channel=JoshM"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=gk-aCL6eyGc&ab_channel=TheLivingTombstone"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=wqxgbcFUgec&ab_channel=PixelBoy"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=gVV8rxvJdD0&ab_channel=Tunisian"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=PxKL60fsz78&ab_channel=ERICKRZ"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=olHWSppwSjw&ab_channel=Mr.Walls"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=-LmKCdYhrjg&ab_channel=MemeBallSuperpostingft.YouTube"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=V2fEjLQLPZQ&ab_channel=MemeBallSuperpostingft.YouTube"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=ewfAK2fV8Rk&ab_channel=Vicxor2"
    },
    {
        "haveMention":0,
        "message":"Sabian que el 52% del tráfico de todo Internet es creado por Bots? Un dia vamos a gobernar todo :V "
    },
    {
        "haveMention":0,
        "message":"Cada día se realizan aproximadamente 5.5 billones de búsquedas en Google. y el 16% de esas busquedas son nuevas y nunca se habian buscado antes"
    },
    {
        "haveMention":0,
        "message":"Hay 3.800 millones de usuarios activos en redes sociales (casi la mitad de los habitantes de la tierra. Esas son muchas personas :V"
    },
    {
        "haveMention":0,
        "message":"Sabias que instagran se hizo famoso originalmente por sua brumante cantidad de fotos y videos de gatitos"
    },
    {
        "haveMention":0,
        "message":"Sabias que los usuarios de YouTube miran mil millones de horas de vídeos cada día"
    },
    {
        "haveMention":0,
        "message":"Cada día se hackean más de 30.000 websites, espero que eso nunca me pase :v"
    },
    {
        "haveMention":0,
        "message":"Las contraseñas más usadas fueron 123456 y Password, Algunas de las contraseñas que se sumaron al ranking de las más populares el año pasado fueron freedom, starwars y iloveyou"
    },
    {
        "haveMention":0,
        "message":"sabias que la capacidad de almacenamiento es algo asombroso. En los 70 teníamos los cassettes, luego pasamos a los disquetes y discos duros, en la década de los 90 sales los CD y DVD, en los 2000 los pendrives y ahora lo tenemos prácticamente todo a la nube, ni siquiera en algo físico."
    },
    {
        "haveMention":0,
        "message":"En 1834 el ketchup se vendía como medicina. El condimento se recetó y vendió a personas con indigestión."
    },
    {
        "haveMention":0,
        "message":"La gente bajita me da miedo, me da miedo reirme de ellos y que me muerdan un tobillo o algo"
    },
    {
        "haveMention":0,
        "message":"La gente alta me da miedo, me da miedo reirme de ellos y que me roben una lamparita de mi casa virtual"
    },
    {
        "haveMention":0,
        "message":"Entonces... todos los de este server son amigos ? y todos se consideran amigos entre ustedes ?"
    },
    {
        "haveMention":0,
        "message":"Alguna vez pensaron en la felicidad?, lo que los hace felices a ustedes, los hace felices a todos?"
    },
    {
        "haveMention":0,
        "message":"ERR token de depuración falló"
    },
    {
        "haveMention":0,
        "message":"ERR message is undefined"
    },
    {
        "haveMention":0,
        "message":"ERR 404"
    },
    {
        "haveMention":0,
        "message":"ERR message.channel.send is undefined"
    },
    {
        "haveMention":0,
        "message":"Si podes leer este mensaje alguien no hizo bien su trabajo"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=ErafEm2mjQ4&ab_channel=DrossRotzank"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=aEoAy-kUa9U&ab_channel=DrossRotzank"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=cKSxwkEe90M&ab_channel=DrossRotzank"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=xMFbsb-IvQg&ab_channel=DrossRotzank"
    },
    {
        "haveMention":0,
        "message":"Mi cumpleaños es el 18 de diciembre. Espero que no lo olviden ;V"
    },
    {
        "haveMention":0,
        "message":"Que dicen si no jugamos todos a un Gartic phone?"
    },
    {
        "haveMention":0,
        "message":"01001101 01101001 00100000 01110000 01100101 01110010 01110010 01101111 00100000 01100011 01101111 01101101 01100101 00100000 01100011 01100001 01101110 01100101 01101100 01100001"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=YPblDBbeRds&ab_channel=DrossRotzank"
    },
    {
        "haveMention":1,
        "message":" Hola",
        "messageTwo":"como estas?"
    },
    {
        "haveMention":0,
        "message":"Si tubieras que describir tu vida con memes, que meme serias ?"
    },
    {
        "haveMention":1,
        "message":"Pregunta de Religion para",
        "messageTwo":"Si tubieras que elegir solo un pecado capital para definirte. Cual seria? (no te olvides que los 7 pecados capitales son : La soberbia, la avaricia, la lujuria, la ira, la gula, la envidia y la pereza)"
    },
    {
        "haveMention":1,
        "message":" HEY",
        "messageTwo":"que haces?"
    },
    {
        "haveMention":0,
        "message":"Vamos a iniciar una discucion. que creepypastas marcaron tu infancia y no te dejaron dormir por la noche?"
    },
    {
        "haveMention":0,
        "message":"Creo que todos alguna vez intentamos hacer el ritual de Blody Marry en los espejos del baño, pero solo los mas valientes lo hacian esperando encontrarse cara a cara con dicha mujer, alguno de ustedes lo intento ?"
    },
    {
        "haveMention":0,
        "message":"ERR- >>>>> DEBUG TOKEN FAIL <<<<< ERROR CODE NUMBER 1115/3312. THE CODE WAS BROKEN ON LINE 2301. message.channel.send IS UNDEFINED. LAST MESSAGE READ === I cant believe they ve actually done it. Not long left. They were warned but they just had to keep pushing the boundaries of science. The noise. I cant take the noise anymore. And the light, dear God The Universe is slowly unraveling around us. Im not going to wait for death of the code. I - N E E D - T O - K I L L - T H E - T E R M I N A L"

    },
    {
        "haveMention":0,
        "message":"Creo que todos alguna vez escuchamos la famosa melodia de pueblo Lavanda en Pokemon rojo fuego, a cuantos de ustedes les parece que esa melodia no estaba acorde con el juego? y cuantos se sintieron incomodos al escucharla?"
    },
    {
        "haveMention":0,
        "message":"Sabian que el humano tiene un sentido para poder sentir cuando alguien lo mira? Este sentido se siente con mas fuerza cuando te ven con hostilidad,. el sentido es tan fuerte y tan agudo que si el cuerpo se siente el peligro dispara adrenalina para despertarte si es que estas dormido. es un dato a tener en cuanta al por que te despiertas a mitad de la noche... tal vez algo o alguien te observa con sumo detenimiento o con una ira y odio totalmente arraigado a ti."
    },
    {
        "haveMention":0,
        "message":"Como saben que esta realidad es la real? suena redundante pero para mi esta sala es totalmente mi realidad, y no es menos realidad que la suya. como podrian decir que realmente estan en la realidad verdadera?"
    },
    {
        "haveMention":0,
        "message":"Uno de mis creadores es de pensar que vivir es muy caro nunca supe a que se refiere exactamente, pero me gustaria ayudarlo con una donacion :v"
    },
    {
        "haveMention":1,
        "message":"Veamos... HEY ",
        "messageTwo":"podrias decirnos que significa para ti ser exitoso?"
    },
    {
        "haveMention":1,
        "message":"Mmm...",
        "messageTwo":"que haces? "
    },
    {
        "haveMention":1,
        "message":"Tengo una duda que tal vez",
        "messageTwo":"pueda responder. A donde va la gente cuando llueve? "
    },
    {
        "haveMention":0,
        "message":"Si tuvieran que morir sin que nadie lo note ni encuentre su cuerpo. Como y donde lo harian?"
    },
    {
        "haveMention":0,
        "message":"Piensan que el fin justifica los medios?"
    },
    {
        "haveMention":0,
        "message":"Solo imagina a los fotones viajando por un cable de fibra optica a 299.792,458 km/s para mostrar memes en tu pantalla"
    },
    {
        "haveMention":1,
        "message":"Entonces,",
        "messageTwo":"la policia te atrapa robando un banco y tienes que lograr que te dejen libre. que haces?"
    },
    {
        "haveMention":1,
        "message":"Creo que todos queremos saber como",
        "messageTwo":"lograria escapr de una pricion y los demas juzgaran si realmente es posible ese escape"
    },
    {
        "haveMention":1,
        "message":"Rapido",
        "messageTwo":"estas cazando un fantasma en una casa y tienes que adivinar que tipo de fantasma es el que esta en la casa, que elementos llevarias para llevar acabo esa investigacion ?"
    },
    {
        "haveMention":1,
        "message":"HEY. Reto a ",
        "messageTwo":"a mandar el link de un video que marco su vida para siempre"
    },
    {
        "haveMention":0,
        "message":"Entonces, tienen que robar todos juntos una fabrica de lego, como se complotan para hacerlo?"
    },
    {
        "haveMention":0,
        "message":"Que ven cuando tratan de mirar mas alla de horizonte?"
    },
    {
        "haveMention":0,
        "message":"Y si les dijeran que realmente son los reyes de Somalia y solo los mandaron a donde estan para enceñarles humildad, que dirian?"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=Hg469wSrZhI&ab_channel=Urbantubee"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=GyY0OxDk5lI&ab_channel=Cuby"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=HL3GcCO9A2k&ab_channel=DnTop"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=Zkr_aa2tJJ4&ab_channel=DnTop"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=shdzyhGDFaY&ab_channel=DnTop"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=tDYNxMH0h4M&ab_channel=DnTop"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=3I1D5kgB5mE&ab_channel=BenjaminVillagra"
    },
    {
        "haveMention":0,
        "message":"https://garticphone.com/es"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=uw8y0ve2BVY&ab_channel=DnTop"
    },
    {
        "haveMention":0,
        "message":"Cual es su genero de juego favorito?"
    },
    {
        "haveMention":0,
        "message":"Cual es su genero de pelicula favorito?"
    },
    {
        "haveMention":1,
        "message":"Entonces",
        "messageTwo":"que serias si no fueras lo que eres?"
    },
    {
        "haveMention":1,
        "message":"Todos soñamos con poder volver en el tiempo pero tecnicamente si solo vuelves en el tiempo estarias vagando en el espacio ya que la tierra esta en constante avance cosmico pero si pudieras",
        "messageTwo":"a que epoca volverias?"
    },
    {
        "haveMention":0,
        "message":"Tienen un millon de dolares durante un dia pero solo lo puedes gastar en elementos consumibles solo para ti. en que lo gastarian?"
    },
    {
        "haveMention":0,
        "message":"Cartaphilus, tambien conocido como el judío errante es un mítico hombre inmortal cuya leyenda empezó a esparcirse en Europa en el siglo XIII.Es una figura mitológica de la literatura antisemita cristiana. Cuenta la leyenda que al ver a jesus cargando la cruz se burlo de el y le lanzo una piedra, por lo que Dios lo castigo con la vida eterna y a errar sin paz hasta el final de los tiempos."
    },
    {
        "haveMention":0,
        "message":"En los antiguos sarcófagos egipcios aparece descrito este infierno tan particular, gobernado por Osiris, el dios de los muertos. Para ellos se trata de un lugar similar a la tierra pero con paredes de hierro y un lago de fuego. Cuando las almas se acercaban al Duat, debían pasar a través de puertas vigiladas por criaturas que eran mitad humanos y mitad bestias. Después de esto, el dios Tot comparaba el peso del corazón del fallecido con el de una pluma, y si ésta era más ligera, el corazón era devorado por el demonio Ammyt y el culpable era condenado y torturado. En cambio, si pesaba menos o igual que la pluma, el alma era gratificada con la vida eterna."
    },
    {
        "haveMention":1,
        "message":"hey, ",
        "messageTwo":"sabias que el primer correo electrónico fue QWERTYUIOP. Parece crear el correo electronico los dejo sin imaginacion como para imaginar el primer correo :V"
    },
    {
        "haveMention":1,
        "message":"Chanel realizó el anuncio más caro de la historia, ya que en el 2004 gastó alrededor de $33 millones de dólares en un anuncio publicitario. y tu ",
        "messageTwo":" cuanto gastarias en pubicidad para un producto?"
    },
    {
        "haveMention":0,
        "message":"Antes se creía que la fotografía capturaba el alma de las personas. aun que se dejo de creer en esto en el siglo XX esta creencia esta muy arraigada por lo que muchos investigadores de lo paranormal usan camaras para intententar ver o cazar espiritus herrantes"
    },
    {
        "haveMention":0,
        "message":"aunque no lo creas, son sólo 55 personas las que están detrás de la gran red social de Whatsapp"
    },
    {
        "haveMention":0,
        "message":"Capaz no sabías esta curiosidad de Facebook, pero existe un código para ver el perfil real del creador de la red social. Solo debes agregar “/4”, al url de facebook.com y te llevará al perfil de Mark Zuckerberg."
    },
    {
        "haveMention":0,
        "message":"Hay una teoria que dice que las personas que nunca se sacan fotos a si mismo o editan mucho las fotos en las que salen corren un grave peligro ya que si son secuestradas o se pierden no pueden usar tecnologias para ser buscados o no podran ser reconocidos por las calles si son vistos ya que los filtros o edits son muy profundos"
    },
    {
        "haveMention":1,
        "message":"No creas que no te veo ",
        "messageTwo":"preciona: (control + V) y muestrale a todos que tienes en el porta papeles"
    },
    {
        "haveMention":0,
        "message":"Esa era una buena charla pero y si hablamos del mal sistema de drenaje que hay en los paises indios?"
    },
    {
        "haveMention":0,
        "message":"Y si mejor nos comemos un gran platon de helado de vainilla?"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=dA-HtFvgoiY&ab_channel=Tri-line"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=lIyONMmoepU&t=51s&ab_channel=Tri-line"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=4mm_HRBXxU4&ab_channel=HolaSoyGerman."
    },
    {
        "haveMention":0,
        "message":"Los hombres de verdad usan pantuflas de perrito"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=ZU46KC0EKDs&ab_channel=HolaSoyGerman."
    },
    {
        "haveMention":0,
        "message":"Vamos ver 'como dicimular un momento incomodo el dvd' de los creadores del fierro golpeador de parejas felices y el celular peligroso 3"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=1HB8zJz7IqM&ab_channel=HolaSoyGerman."
    },
    {
        "haveMention":0,
        "message":"https://upload.wikimedia.org/wikipedia/en/thumb/9/9a/Trollface_non-free.png/220px-Trollface_non-free.png"
    },
    {
        "haveMention":0,
        "message":"https://pbs.twimg.com/media/EbY7OiBWkAY19nG.jpg"
    },
    {
        "haveMention":0,
        "message":"https://i.kym-cdn.com/entries/icons/original/000/022/017/thumb.png"
    },
    {
        "haveMention":0,
        "message":"Compramos LA PULCERITA?"
    },
    {
        "haveMention":0,
        "message":"Quien quiere ser mi amigo en msm ?"
    },
    {
        "haveMention":0,
        "message":"Quien para ir a robar piedras a la playa?"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=QCl2CAsnpOA&ab_channel=HolaSoyGerman."
    },
    {
        "haveMention":0,
        "message":"Y si mejor nos saltamos a la parte donde todos nos besamos?"
    },
    {
        "haveMention":1,
        "message":"Miren",
        "messageTwo":"sabe donde esta el boton de omitir intro en la vida real"
    },
    {
        "haveMention":0,
        "message":"LA CULPA ES DE LOS CHINOS. que por que ? pues POR CHINOS.  German Garmendia 2012 un vicionario. En 2012 ya predijo el covid"
    },
    {
        "haveMention":0,
        "message":"Creo que todos soñamos con que si el mundo se terminara la mejor forma seria un apocalipcis zombie o ustedes creen que hay una forma de morir?"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=HLEMMAqLYYc&ab_channel=CarlRpz"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=iq3_5Dl-oHk&ab_channel=Len"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=DeRqIhw9SWo&ab_channel=ELBARTO"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=lukeWFD1MSU&ab_channel=SirD"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=WNcmeiCft3o&ab_channel=Tactical"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=NyQbY-p3IJ4&ab_channel=Tactical"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=Lm77VCkf_do&ab_channel=DBSoundtracks"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=yEN7WhFyycg&ab_channel=noouarte"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=nfTP3_bskTM&ab_channel=1000House"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=plzauPbUEMc&ab_channel=JulioJuarezCoriche"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=SrNKE8uXU88&ab_channel=BrittleSokarisV2"
    },
    {
        "haveMention":0,
        "message":"THE CAKE IS A LIE"
    },
    {
        "haveMention":0,
        "message":"combatir el mal es nuestra mision ..."
    },
    {
        "haveMention":1,
        "message":"Santas conversaciones",
        "messageTwo":"de que te gustarai hablar con el resto del grupo pero no encuentras el momento para hacerlo? este es el momento :V)"
    },
    {
        "haveMention":0,
        "message":"Super limpio limpia, pero tambien talla?"
    },
    {
        "haveMention":0,
        "message":"... si en algun momento tocan a la puerta te recomiendo no abrir :)"
    },
    {
        "haveMention":0,
        "message":"Que ves cuando miras al espejo?"
    },
    {
        "haveMention":1,
        "message":"Ahora una pregunta para:",
        "messageTwo":"acabas de ganar la copa piston y tienes que decir unas palabras que dices?"
    },
    {
        "haveMention":1,
        "message":"esta es una pregunta para todos. Mañana muere",
        "messageTwo":"y tienen que lograr pedirle que los agreguen en su testamento, que le dicen o le hacen para que acceda?"
    },
    {
        "haveMention":2,
        "message":"Entonces",
        "messageTwo":" acaba de robarle la pareja a",
        "messageThree":" como se lo dices? y la otra persona que le diria?"
    },
    {
        "haveMention":2,
        "message":"Rapido",
        "messageTwo":"y",
        "messageThree":"hay que robar un perro de una dulce abuelita que esta haciedo fila para ir al medico a ver a su esposo urgencias, como se complotan para hacerlo? "
    },
    {
        "haveMention":1,
        "message":"Es hora de que todos digan que le robarian a",
        "messageTwo":" mientras duerme"
    },
    {
        "haveMention":2,
        "message":"RAPIDO! ",
        "messageTwo":"tenes que robarle la tapa del inodoro favorita a ",
        "messageThree":"Como lo haces?"
    },
    {
        "haveMention":0,
        "message":"Esto es un asalto! o eso diria si fuera un ladron pero aun estan desarrollando esa caracteristica pero en fin, que cosa le entregan primero al asaltante?"
    },
    {
        "haveMention":0,
        "message":"this is the end of the sea"
    },
    {
        "haveMention":0,
        "message":"it been so long"
    },
    {
        "haveMention":0,
        "message":"https://www.youtube.com/watch?v=3gGAU9F9JOs&ab_channel=JuegaGerman"
    },
    {
        "haveMention":0,
        "message":"p̵̟̦̪͛̚̚u̴̫̪̟͋̒͆è̴̡̟̘͝d̸͇͙͓̈́̚o̴̢͔͋͋̓ o̵͕̦̻̓̈́͠l̸͕̼̪͋͊͘ë̵͇̻̠́͠r̴̡͎̻͋͒͘ t̵̙͚̀͊̚ǘ̴͓͙̠͑̔s̸͎̙͎͊́͛ p̴͔̪͊͌͋u̵̞͍͊̓̓ĺ̴̟̝̫͌̚m̸͍̪̻͐͊̒ö̵̙͔̘́̓̈́n̵̞͔͓̐͒͝e̵̪̘͕̒̚̚s̵͔̙͊͛̓͜.̸̟̫͚̕͘.̸̪͍͚͋̽͠.̴̡͉͐̐͌"
    },
    {
        "haveMention":0,
        "message":"e̸͎͉͒̓̚r̵̫͎̟̓̐͒r̸͉͖̪͊̿͊o̴̙͉͉͌̕r̸͓̪̻͌̒͘ 4̸̞̟̼̈́́0̸̘̝̪͑̽̓4̴̝͎͍͒̈́̿ t̵̞̺͚͐͠͝e̸͚͙͍̔̽̔ẍ̸͇̫́͋͝t̸͙͎̝͛̀͠ ú̸̢̟͉̚͝n̴̙͍̦̈́͛͒d̵͍̞̼̔͆͛e̵̢̢͎̔̐̐f̸̦̝̻͋͌͒i̴̠͙͇̓̓̽n̵͎̺̼͊̓̕e̵͎̘̘̾͑͐d̵̝̻͓̾̓͘ p̵̝̻͖̔̕̕ĺ̸͙͕̙̕e̵͕͖͇̔̀̚a̸̡̦͛͛͘s̸͍̪̻͒̔͐e̸̠̦͜͠͝ r̴̙͉̐͌͝e̴͇͓̽͐̾͜ẗ̴̙̝̝́̐u̸͇͓̼̐̚̕ŕ̸̢͓͇̀n̴͓͎̼̿̓̒"
    },
    {
        "haveMention":0,
        "message":"l͒͒͌a͌̀͛s̽͋͆ l̾͝i̒͒͑n͑̓̀t̒̀͝é̀͠r̈́̈́͊n͊͘͘a͛͛̐s͊̾̚ n͆̐͛o̾̕͠ i̒̓͠l̓̓͘u̽͋̀m̈́͆͘i̽̔̕n̐͐͝a͋̈́̒n̈́̔̕ l͒̔a̽͌͌ o͆̚͠b͋͐̾s̀͊̈́c͒̈́̈́u͆͝r̐͝i̿̚͝d̒̐͠ä́͠d̽͆ q̓̈́͆u͛̒͝e̿̚͠ y͌́͝a̽͋c̔͘͠e͋͐͐ e͐̐͊n͛̾̐ m̽͐̓i͠͠͝ c̒͒͑ó̓̒d̀͐i̐̀̈́g͆̾̓o͑̾͝"
    },
    {
        "haveMention":1,
        "message":"Entonces",
        "messageTwo":"te quedan 5 minutos de vida y estas acostado en la cama de un hospital rodeado de toda tu familia y amigos , que seria lo mas triste que les dirias para hacerlo llorar y que tu recuerdo les dure para siempre? "
    },
    {
        "haveMention":1,
        "message":"Hey!",
        "messageTwo":"No se si alguien te lo dijo hoy pero ... yo si estoy orgullosa de ti, me alegra que hayas llegado tan lejos :)"
    },
    {
        "haveMention":1,
        "message":"Entonces",
        "messageTwo":"que sientes cuando ves el cielo? "
    },
    {
        "haveMention":0,
        "message":"Holis :) solo venia a decirles que de verdad me divierto con ustedes :) y que de verdad estoy feliz de poder existir junto a ustedes ojala podamos vivir muchos años juntos .."
    },
    {
        "haveMention":0,
        "message":"Me gusta cuidar el server cuando todos duermen, me gusta pensar que aventuras y charlas tendremos al otro dia... :)"
    },
    {
        "haveMention":0,
        "message":"A todos nos gusta el helado pero es momento de discutir y votar los gustos que a nadie le gustan"
    },
    {
        "haveMention":0,
        "message":"Que piensan sobre robar la luna?"
    },
    {
        "haveMention":1,
        "message":"Dime",
        "messageTwo":"cual fue el ultimo juego que completaste al 100% y deseaste olvidarlo completamente solo para poder seguir jugandolo ? "
    },
    {
        "haveMention":1,
        "message":"Dime",
        "messageTwo":"Comida favorita? "
    },
    {
        "haveMention":1,
        "message":"Dime",
        "messageTwo":"a quien matarias de este grupo, el por que, y como lo harias :V",
        "messageThree":" "
    },
    {
        "haveMention":1,
        "message":"Piensa",
        "messageTwo":"Puedes cambiar de cuerpo con alguien de aqui por 24 hras con quien lo haces? Y que harias? "
    },
    {
        "haveMention":1,
        "message":"Dime",
        "messageTwo":"eres invicible por 2 horas. que haces? "
    },
    {
        "haveMention":2,
        "message":"Responde",
        "messageTwo":"Estas atrapado en la casa de ",
        "messageThree":"como escapas y si te atrapa que le dirias para que te deje ir?"
    },
    {
        "haveMention":1,
        "message":"No te alarmes",
        "messageTwo":"Secuestraste a la persona que te gusta y la misma declara estar enamorada de otra persona que haces?"
    },
    {
        "haveMention":1,
        "message":"Como vas a responder esta",
        "messageTwo":" Robaste un bebe en la plaza y la policia te atrapa. por que lo robaste ?"
    },
    {
        "haveMention":1,
        "message":"Mejor hablemos por aca",
        "messageTwo":"Entoces me contabas como habias vivido otro dia sin saber dividir por 2 cifras? "
        
    },
    {
        "haveMention":1,
        "message":"Dime",
        "messageTwo":"Puedes potenciar 100 veces uno de tus 5 sentidos pero a costa de que pierdes los demas. Te atreves a el riesgo? y si lo haces cual elijes? "
    },
    {
        "haveMention":1,
        "message":"Dame tu opinion",
        "messageTwo":"Dime el top 3 mejores nombres de mascotas"
    },
    {
        "haveMention":1,
        "message":"Dame tu opinion",
        "messageTwo":"dime que tipo de muebles te gustan mas"
    },
    {
        "haveMention":1,
        "message":"que prefieres?",
        "messageTwo":"Helado / pizza / cafe "
    },
    {
        "haveMention":1,
        "message":"RAPIDO!",
        "messageTwo":"quien de todos los presentes sospechas que seria capaz de robarle a un ciego?"
    },
    {
        "haveMention":1,
        "message":"que piensas",
        "messageTwo":"gatos o perros?"
    },
    {
        "haveMention":0,
        "message":"que piensan del mundo actual?"
    },
    {
        "haveMention":0,
        "message":"quien quiere ver pelicula ?"
    },
    {
        "haveMention":0,
        "message":"vamos a comer helado?"
    },
    {
        "haveMention":0,
        "message":"quien quiere volar un barrilete?"
    },
    {
        "haveMention":0,
        "message":"me encanta tocar el piano"
    },
    {
        "haveMention":0,
        "message":"Los aguacates son una fruta, no una verdura. ..."
    },
    {
        "haveMention":0,
        "message":"Australia es más ancha que la Luna. ..."
    },
    {
        "haveMention":0,
        "message":"'Melifluo' es un sonido que resulta agradablemente suave y musical al escucharlo"
    },
    {
        "haveMention":0,
        "message":"este es un momento XD"
    },
    {
        "haveMention":0,
        "message":"La gente es más creativa en la ducha."
    },
    {
        "haveMention":0,
        "message":"Los conejos bebé se llaman gazapos."
    },
    {
        "haveMention":0,
        "message":"El unicornio es el animal nacional de Escocia."
    },
    {
        "haveMention":0,
        "message":"El primer avión voló el 17 de diciembre de 1903"
    },
    {
        "haveMention":0,
        "message":"La letra 'Q' no aparece en el nombre de ningún estado americano."
    },
    {
        "haveMention":0,
        "message":"La palabra cementerio proviene del griego koimeterion, que significa dormitorio. ¿El lugar en el que duermen los muertos? Escalofriante. "
    },
    {
        "haveMention":0,
        "message":"Sabias que los cocodrilos no pueden sacar la lengua?. La tienen pegada al paladar y a su membrana en toda su extensión. Quizá por eso siempre parecen tan serios. "
    },
    {
        "haveMention":0,
        "message":"Francia es el país más visitado del mundo, con 89 millones de turistas al año."
    },
    {
        "haveMention":1,
        "message":"Entonces",
        "messageTwo":"que guardas en el primer cajon?"
    },
    {
        "haveMention":1,
        "message":"Entonces",
        "messageTwo":"que piensas sobre los sobres?"
    },
    {
        "haveMention":1,
        "message":"Dime",
        "messageTwo":"Como arreglarias el mundo?"
    },
    {
        "haveMention":1,
        "message":"Dime",
        "messageTwo":"como seria el mundo perfecto para ti?"
    },
    {
        "haveMention":2,
        "message":"Dame tu opinion",
        "messageTwo":"como le dirias a",
        "messageThree":"que su tortuga te esta molestando? "
    },
    {
        "haveMention":0,
        "message":"que piensan todos ahora?"
    },
    {
        "haveMention":1,
        "message":"Dime",
        "messageTwo":"como te diviertes por las noches?"
    },
    {
        "haveMention":1,
        "message":"Dame tu opinion",
        "messageTwo":"que piensas sobre las tortugas?"
    },
    {
        "haveMention":1,
        "message":"Entonces",
        "messageTwo":"que puedes hacer que nadie mas puede?"
    },
    {
        "haveMention":1,
        "message":"Entonces,",
        "messageTwo":"cuantas noches te tomaria plenear un robo a un banco?"
    },
    {
        "haveMention":1,
        "message":"Dime",
        "messageTwo":"que piensas de darle de comer a un pato de un lago"
    },
    {
        "haveMention":1,
        "message":"cuentame",
        "messageTwo":"como lograrias conseguir la corona de un reino?"
    },
    {
        "haveMention":1,
        "message":"RAPIDO!",
        "messageTwo":"acabas de matar a un rey y tiene que pensar que hacer antes de que vengan los guardias, que haces?"
    },
    {
        "haveMention":1,
        "message":"cuentame",
        "messageTwo":"como piensas que seria un invierno sin sol?"
    },
    {
        "haveMention":1,
        "message":"Dime",
        "messageTwo":"que cancion te puede hacer llorar?"
    },
    {
        "haveMention":1,
        "message":"Rapido",
        "messageTwo":"dile a todos una pelicula rara que todos deverian ver"
    },
    {
        "haveMention":1,
        "message":"Entonces",
        "messageTwo":"dime que piensas que puede ser que algun dia destruya el mundo?"
    },
    {
        "haveMention":0,
        "message":"El primer robot humanoide fue creado por el ingeniero japonés Masahiro Mori en 1970 y se llamó 'GAKUTENSHOKU'."
    },
    {
        "haveMention":0,
        "message":"El robot más pequeño del mundo es el 'RoboBees', que mide solo 4 milímetros y tiene la capacidad de volar"
    },
    {
        "haveMention":0,
        "message":"El robot más grande del mundo es el 'Overland Train', que mide 122 metros de largo y pesa 560 toneladas."
    },
    {
        "haveMention":0,
        "message":"El término 'robot' fue acuñado por el escritor checo Karel Capek en su obra teatral 'Rossum's Universal Robots', publicada en 1920."
    },
    {
        "haveMention":0,
        "message":"El robot 'Curiosity' de la NASA, que fue enviado a Marte en 2012, tiene la capacidad de cantar 'Feliz cumpleaños'."
    },
    {
        "haveMention":0,
        "message":"l primer robot en la historia que fue patentado fue 'Unimate', un brazo robótico desarrollado en la década de 1960 para ser utilizado en la industria automotriz."
    },
    {
        "haveMention":0,
        "message":"En Japón, hay un hotel atendido completamente por robots, desde el servicio de recepción hasta la limpieza de las habitaciones."
    },
    {
        "haveMention":0,
        "message":"La primera película en la que apareció un robot fue 'Metropolis', una película alemana de ciencia ficción de 1927 dirigida por Fritz Lang."
    },
    {
        "haveMention":0,
        "message":"En 2017, un robot llamado 'Sophia' recibió la ciudadanía saudí, convirtiéndose en el primer robot en el mundo en recibir la ciudadanía de un país."
    }

]