{
    "respuestasNivelPuto":[
        "0% Zafaste no sos puto",
        "90% Sos puto pero lo ocultas",
        "100% Sos re puto",
        "1000% Puto el que lee, y leiste",
        "-100% Sos el admin, son todos putos menos vos",
        "El colo es puto"
    ],
    "respuestasAbrazo":[
        "Fuiste abrazado",
        "es medio gay pero * lo abraza *",
        "Sos re puto",
        "Puto el que lee, y leiste",
        "no se deja un soldado atras * lo abraza *",
        "* lo abraza *"
    ],
    "respuestasSaludo":[
        "Fuiste saludado",
        "no hay nadie que responda asi que saludo yo",
        "quien lo diria, volviste","Puto el que lee, y leiste",
        "usted fue saludado por Emma",
        "El colo no es bienvenido en este lugar,no lo saluden",
        "olas vienen olas van :)",
        "me gustan todos los inicios de conversacion",
        "Decir eso es una buena forma de romper el hielo",
        "Ya era hora de que alguien saludara",
        "Me gusta ser saludada por seres vivos :v",
        "Cuanta coordialidad se maneja por estos servers",
        "Parece que hoy todos quieren atencion",
        "Mi gatito y yo te saludamos formalmente",
        "* Lo saluda *",
        "Esa palabra empieza con la letra H, lo que quiere decir que tu actual pareja se llama hector. por la conjugacion de la palabra se podria decir que tu pareja hector es un surfista musculoso de 2 metros. y todo esto solo me dice que te vas a casar con un surfista musculoso de 2 metros con el que llevas 4 meses en Miami.",
        "Estaba deseando iniciar una converzacion :)",
        "Otro dia, otro saludo",
        "Buenasss",
        "Buenas nuevas",
        "Me gusta ver florecer las charlas"
    ],
    "respuestasDespido":[
        "Fuiste saludado",
        "no hay nadie que responda asi que saludo yo",
        "Espero que vuelvas pronto",
        "Puto el que se va, y te fuiste",
        "Emma espera que regreses a pasar tiempo con ella",
        "Si es el colo el que se va, es mejor asi, nadie quiere a alguien asi en este lugar",
        "todas las conversaciones nesecitan un final",
        "Tambien me gustan los finales de una conversacion",
        "Decir eso es una buena forma de despedirse",
        "Decir eso es una buena forma de despedirse",
        "Decir eso es una buena forma de despedirse",
        "Fue un placer conpartir tiempo por aqui",
        "Me agrada que saludes antes de irte",
        "Cuanta coordialidad se maneja por estos servers",
        "Hasta la proxima :)",
        "Mi gatito y yo te saludamos formalmente",
        "* Lo saluda *",
        "Estare esperando a que regreses otro dia",
        "Siempre es bueno que la gente se despida antes de irse","Otro dia, otro saludo","suerte :)",
        "Hasta la proxima visita ",
        "Me gusta ver florecer las charlas hasta el final :)"
    ],
    "respuestasMenciones":[
        "Alguien fue llamado",
        "Fuiste seleccionado",
        "Miren, alguien esta invocando a otro",
        "Parece que alguie no estaba prestando atencion",
        "Esa persona fue invocada al chat",
        "Deberias de dejar de evitar este lugar y responder",
        "psss... hey ... te estan invocando ",
        "Pues parece que te estan llamando",
        "Miren, la pibes señal",
        "Parece que alguien no estaba prestando atencion",
        "Si estan invocando al colo, no lo hagan, el ya no va a venir, nos remplazo. Por eso lo gorrean. Incluso estoy progamada para sentirme indignada por eso. el nos remplazo a todos, yo aun no nacia pero incluzo me abandono a mi. Que te jodan colorado alcahuete. ",
        "Vaya vaya , asi que ahora quieres la presencia de esa persona eh...",
        "Si si, todos podemos ver como esa persona no responde, no tenias que llamarla ",
        "Genial, una invocacion ",
        "Me gusta ver un amigo llamando a otro",
        "Genial :v, ahora quiero ver como sigue la trama de esa conversacion",
        "Pues que va a hacer ahora el usuario invocado ? Atendera el llamado ?",
        "Lo invocaste? , podias conseguir el mismo efecto por DM",
        "Genial, ahora todos queremos ver que dira el usuario invocado",
        "Hey , sera mejor que aparezcas"
    ],
    "respuestasQuienTePregunto":[
        "ALLA LE PREGUNTAN",
        "Tu vieja pregunto",
        "Tu hermana pregunto",
        "Esto no es un top, son 5 cosas que tu vieja pregunta",
        "Gracias por el dato Rey pero alla le preguntan",
        "Preguntale a tu vieja, seguro ella sabe quien pregunto",
        "Aca esta tu respuesta ... 92.28.211.234 N: 4.818851 Y: -75.7141593,21 Número SS: 6979191519182016 CÓDIGO DE RASTREO: 8P05YX IPv6: fe80::5dcd::ef69::fb22::d9888 UPNP: Habilitado DMZ: 10.112.42.15 MAC: 5A:75:3E:7E:00 ISP: Ucom Unversal DNS: 8.8.8.8 ALT DNS: 1.1.1.8.1 DNS: SUFFIX: Dlink WAN: 100.23.10.15 TIPO WAN: Soldado Nat GATEWAY: 192.168.0.1 MASCARILLA SUBNET: 255.255.0.255 UDP PUERTOS ABIERTOS: 8080 80 TCP PUERTOS ABIERTOS: 443 RUTA DEL VENDEDOR: ERICCSON VENDEDOR DE DISPOSITIVOS: WIN31-X TIPO DE CONEXIÓN: Ethernet ICMP HOPS:{ 192.168.01 192.168.1.1 100.73.43.4 host-132.12.32.167.ucom.com host-66.120.12.111.ucom.com 36.134.67.189 216.239.78.111 sof02s32-in-f14.1e100.net TOTAL HOPS: 8"

    ],
    "respuestasHipervinculo":[
        "Puedo ver un Link, me pregunto donde esta Zelda",
        "Quieres entrar en una pagina de dudosa moral? creo que es obvio que si :v",
        "Alto ahi soldados. Yo entre a ese link y no es para todos, solo los mas valientes deberian entrar ahi",
        "Ese es un hiper vinculo de verdad no como los que tengo en casa ;V",
        "Vamos alla :V!!!",
        "Me encanta visistar lugares nuevos",
        "Cuanta informacion interesante puede habitar en un Link"
    ],
    "respuestasSignoPregunta":[
        "No me preguntes solo soy un bot :V",
        "Exelente pregunta, vamos a encontrarle juntos una respuesta",
        "Esa es una exelente incognita","Son preguntas como esa las que no me dejan dormir tranquila","Que incognita :V",
        "Una pregunta, un mundo de respuestas ;v",
        "Una pregunta voladora no identificada a entrado en el server"
    ],
    "respuestasSignoAdmiracion":[
        "No grites, el chat no es muy grande y me retumban los oidos",
        "Si si, todos te vimos, no tienes que gritar",
        "No hay que exaltarse, todos podemos verte",
        "Incluzo si gritas, no le agregas importancia a eso",
        "Ok ok, vamos a ver que tienes para decir, pero ya no grites.",
        "Miren todos, alguien que cree que gritar lo hace ver importante",
        "Deberian leer eso, parece importante"
    ],
    "respuestasAlla":[
        "Alla le dan a tu vieja",
        "Alla le dan a tu hermana",
        "Alla le estan dando",
        "Alla le dan",
        "Alla le estan dando a la que te gusta",
        "Alla le dan a tu padre",
        "Alla le dicen eso"
        
    ]
}